<template>
    <div class="row">
        <h1>Здесь в будущем будут карточки заключенных! Скоро мы доделаем эту часть сайта!
            
            А также подписывайтесь на наших хороших знакомых с DogHound!
            У них в телеграмм канале каждый день появляются ссылки на промики и много другого интересного!
            
            Подписывайтесь на них и лутайте!
        </h1>

    </div>
</template>
<script>
/* eslint-disable */
export default {
  name: 'CardZakl',
  props: {
    msg: String
  }
}
</script>